Repository: suitenumerique/docs
Catalog: src/backend/locale/*/LC_MESSAGES/django.po
Languages: br_fr, de_de, es_es, fr_fr, nl_nl, ru_ru, sl_si, uk_ua

source: A link trace already exists for this document/user.
br_fr: Ur roud liamm a zo dija evit an restr/an implijer.
de_de: Für dieses Dokument/ diesen Benutzer ist bereits eine Linkverfolgung vorhanden.
es_es: Ya existe una traza de enlace para este documento/usuario.
fr_fr: Une trace de lien existe déjà pour ce document/utilisateur.
nl_nl: Een link bestaat al voor dit document/deze gebruiker.
ru_ru: Для этого документа/пользователя уже существует трассировка ссылки.
sl_si: Za ta dokument/uporabnika že obstaja sled povezave.
uk_ua: Відстеження вже існуючих посилань для цього документа/користувача.

source: Document favorite
br_fr: Restr muiañ-karet
de_de: Dokumentenfavorit
es_es: Documento favorito
fr_fr: Document favori
nl_nl: Document favoriet
ru_ru: Избранный документ
sl_si: Priljubljeni dokument
uk_ua: Обраний документ

source: Document favorites
br_fr: Restroù muiañ-karet
de_de: Dokumentfavoriten
es_es: Documentos favoritos
fr_fr: Documents favoris
nl_nl: Document favorieten
ru_ru: Избранные документы
sl_si: Priljubljeni dokumenti
uk_ua: Обрані документи

source: This document is already targeted by a favorite relation instance for the same user.
br_fr: Ar restr-mañ a zo ur restr muiañ karet gant an implijer-mañ.
de_de: Dieses Dokument ist bereits durch den gleichen Benutzer favorisiert worden.
es_es: Este documento ya ha sido marcado como favorito por el usuario.
fr_fr: Ce document est déjà un favori de cet utilisateur.
nl_nl: Dit document is al in gebruik als favoriet door dezelfde gebruiker.
ru_ru: Этот документ уже помечен как избранный для этого пользователя.
sl_si: Ta dokument je že ciljno usmerjen s priljubljenim primerkom relacije za istega uporabnika.
uk_ua: Цей документ вже вказаний як обраний для одного користувача.

source: Document/user relation
br_fr: Liamm restr/implijer
de_de: Dokument/Benutzerbeziehung
es_es: Relación documento/usuario
fr_fr: Relation document/utilisateur
nl_nl: Document/gebruiker relatie
ru_ru: Отношение документ/пользователь
sl_si: Odnos dokument/uporabnik
uk_ua: Відносини документ/користувач

source: Document/user relations
br_fr: Liammoù restr/implijer
de_de: Dokument/Benutzerbeziehungen
es_es: Relaciones documento/usuario
fr_fr: Relations document/utilisateur
nl_nl: Document/gebruiker relaties
ru_ru: Отношения документ/пользователь
sl_si: Odnosi dokument/uporabnik
uk_ua: Відносини документ/користувач

source: This user is already in this document.
br_fr: An implijer-mañ a zo dija er restr-mañ.
de_de: Dieser Benutzer befindet sich bereits in diesem Dokument.
es_es: Este usuario ya forma parte del documento.
fr_fr: Cet utilisateur est déjà dans ce document.
nl_nl: De gebruiker bestaat al in dit document.
ru_ru: Этот пользователь уже имеет доступ к этому документу.
sl_si: Ta uporabnik je že v tem dokumentu.
uk_ua: Цей користувач вже має доступ до цього документу.

source: This team is already in this document.
br_fr: Ar skipailh-mañ a zo dija en restr-mañ.
de_de: Dieses Team befindet sich bereits in diesem Dokument.
es_es: Este equipo ya forma parte del documento.
fr_fr: Cette équipe est déjà dans ce document.
nl_nl: Dit team bestaat al in dit document.
ru_ru: Эта команда уже имеет доступ к этому документу.
sl_si: Ta ekipa je že v tem dokumentu.
uk_ua: Ця команда вже має доступ до цього документа.

source: Either user or team must be set, not both.
br_fr: An implijer pe ar skipailh a rank bezañ termenet, ket an daou avat.
de_de: Benutzer oder Team müssen gesetzt werden, nicht beides.
es_es: Debe establecerse un usuario o un equipo, no ambos.
fr_fr: L'utilisateur ou l'équipe doivent être définis, pas les deux.
nl_nl: Een gebruiker of team moet gekozen worden, maar niet beide.
ru_ru: Может быть выбран либо пользователь, либо команда, но не оба варианта сразу.
sl_si: Nastaviti je treba bodisi uporabnika ali ekipo, a ne obojega.
uk_ua: Вкажіть користувача або команду, а не обох.

source: Document ask for access
br_fr: Goulenn tizhout ar restr
es_es: Solicitud de acceso
fr_fr: Demande d'accès au document
nl_nl: Document verzoekt om toegang
ru_ru: Документ запрашивает доступ
uk_ua: Запит доступу до документа

source: Document ask for accesses
br_fr: Goulennoù tizhout ar restr
es_es: Solicitud de accesos
fr_fr: Demande d'accès au document
nl_nl: Document verzoekt om toegangen
ru_ru: Документ запрашивает доступы
uk_ua: Запит доступу для документа

source: This user has already asked for access to this document.
br_fr: An implijer en deus goulennet tizhout ar restr-mañ.
es_es: Este usuario ya ha solicitado acceso a este documento.
fr_fr: Cet utilisateur a déjà demandé l'accès à ce document.
nl_nl: Deze gebruiker heeft al om toegang tot dit document gevraagd.
ru_ru: Этот пользователь уже запросил доступ к этому документу.
uk_ua: Цей користувач вже попросив доступ до цього документа.

source: {name} would like access to a document!
br_fr: {name} en defe c'hoant da dizhout ar restr-mañ!
es_es: ¡{name} desea acceder a un documento!
fr_fr: {name} souhaiterait accéder au document suivant !
nl_nl: {name} verzoekt toegang tot een document!
ru_ru: {name} хочет получить доступ к документу!
uk_ua: {name} хоче отримати доступ до документа!

source: {name} would like access to the following document:
br_fr: {name} en defe c'hoant da dizhout ar restr da-heul:
es_es: {name} desea acceso al siguiente documento:
fr_fr: {name} souhaiterait accéder au document suivant :
nl_nl: {name} verzoekt toegang tot het volgende document:
ru_ru: {name} хочет получить доступ к следующему документу:
uk_ua: {name} бажає отримати доступ до наступного документа:

source: {name} is asking for access to the document: {title}
br_fr: {name} en defe c'hoant da dizhout ar restr: {title}
es_es: {name} está pidiendo acceso al documento: {title}
fr_fr: {name} demande l'accès au document : {title}
nl_nl: {name} verzoekt toegang tot het document: {title}
ru_ru: {name} запрашивает доступ к документу: {title}
uk_ua: {name} запитує доступ до документа: {title}

source: Thread
fr_fr: Conversation
nl_nl: Kanaal
ru_ru: Обсуждение
uk_ua: Обговорення

source: Threads
fr_fr: Conversations
nl_nl: Kanalen
ru_ru: Обсуждения
uk_ua: Обговорення

source: Anonymous
fr_fr: Anonyme
nl_nl: Anoniem
ru_ru: Аноним
uk_ua: Анонім

source: Comment
fr_fr: Commentaire
nl_nl: Reactie
ru_ru: Комментарий
uk_ua: Коментар

source: Comments
fr_fr: Commentaires
nl_nl: Reacties
ru_ru: Комментарии
uk_ua: Коментарі

source: This emoji has already been reacted to this comment.
fr_fr: Cet émoji a déjà été réagi à ce commentaire.
nl_nl: Deze emoji is al op deze opmerking gereageerd.
ru_ru: Этот эмодзи уже использован в этом комментарии.
uk_ua: Цим емодзі вже відреагували на цей коментар.

source: Reaction
fr_fr: Réaction
nl_nl: Reactie
ru_ru: Реакция
uk_ua: Реакція

source: Reactions
fr_fr: Réactions
nl_nl: Reacties
ru_ru: Реакции
uk_ua: Реакції

source: email address
br_fr: postel
de_de: E-Mail-Adresse
es_es: dirección de correo electrónico
fr_fr: adresse e-mail
nl_nl: e-mailadres
ru_ru: адрес электронной почты
sl_si: elektronski naslov
uk_ua: електронна адреса

source: Document invitation
br_fr: Pedadenn d'ur restr
de_de: Einladung zum Dokument
es_es: Invitación al documento
fr_fr: Invitation à un document
nl_nl: Document uitnodiging
ru_ru: Приглашение для документа
sl_si: Vabilo na dokument
uk_ua: Запрошення до редагування документа

source: Document invitations
br_fr: Pedadennoù d'ur restr
de_de: Dokumenteinladungen
es_es: Invitaciones a documentos
fr_fr: Invitations à un document
nl_nl: Document uitnodigingen
ru_ru: Приглашения для документов
sl_si: Vabila na dokument
uk_ua: Запрошення до редагування документів

source: This email is already associated to a registered user.
br_fr: Ar postel-mañ a zo liammet ouzh un implijer enskrivet.
de_de: Diese E-Mail ist bereits einem registrierten Benutzer zugeordnet.
es_es: Este correo electrónico está asociado a un usuario registrado.
fr_fr: Cette adresse email est déjà associée à un utilisateur inscrit.
nl_nl: Deze email is al geassocieerd met een geregistreerde gebruiker.
ru_ru: Этот адрес уже связан с зарегистрированным пользователем.
sl_si: Ta e-poštni naslov je že povezan z registriranim uporabnikom.
uk_ua: Ця електронна пошта вже пов'язана з зареєстрованим користувачем.

source: Docs AI
fr_fr: Docs IA
ru_ru: Docs ИИ
uk_ua: Docs ШІ

source: Logo email
br_fr: Logo ar postel
es_es: Logo de correo electrónico
fr_fr: Logo de l'e-mail
ru_ru: Логотип email
sl_si: E-pošta z logotipom
uk_ua: Логотип пошти

source: Docs, your new essential tool for organizing, sharing and collaborating on your documents as a team.
br_fr: Docs, hoc'h ostilh nevez ret-holl evit aozañ, rannañ ha kenlabourat war ar restr e skipailh.
de_de: Docs, Ihr neues unentbehrliches Werkzeug für die Organisation, den Austausch und die Zusammenarbeit in Ihren Dokumenten als Team.
es_es: Docs, su nueva herramienta esencial para organizar, compartir y colaborar en sus documentos como equipo.
fr_fr: Docs, votre nouvel outil incontournable pour organiser, partager et collaborer sur vos documents en équipe.
nl_nl: Docs, jouw nieuwe essentiële tool voor het organiseren, delen en collaboreren van documenten als team.
ru_ru: Docs, ваш новый инструмент для организации и совместного использования документов в вашей команде.
sl_si: Dokumenti, vaše novo bistveno orodje za organiziranje, skupno rabo in skupinsko sodelovanje pri dokumentih.
uk_ua: Docs, ваш новий важливий інструмент для організації, обміну та командної співпраці над вашими документами.

source: Brought to you by %(brandname)s
br_fr: Kinniget gant %(brandname)s
de_de: Erstellt von %(brandname)s
es_es: Presentado por %(brandname)s
fr_fr: Proposé par %(brandname)s
nl_nl: Geleverd door %(brandname)s
ru_ru: Доступ получен от %(brandname)s
sl_si: Pod okriljem %(brandname)s
uk_ua: Запрошення отримане від %(brandname)s

source: id
fr_fr: identifiant/id

source: Body
de_de: Inhalt
es_es: Cuerpo
sl_si: Telo

source: Body type
de_de: Typ
es_es: Tipo de Cuerpo
sl_si: Vrsta telesa

source: Format
es_es: Formato
sl_si: Oblika

source: description
de_de: Beschreibung
es_es: descripción
sl_si: opis

source: code
es_es: código
sl_si: koda

source: public
de_de: öffentlich
es_es: público
sl_si: javno

source: Whether this template is public for anyone to use.
de_de: Ob diese Vorlage für jedermann öffentlich ist.
es_es: Si esta plantilla es pública para que cualquiera la utilice.
sl_si: Ali je ta predloga javna za uporabo.

source: Template
de_de: Vorlage
es_es: Plantilla
sl_si: Predloga

source: Templates
de_de: Vorlagen
es_es: Plantillas
sl_si: Predloge

source: Template/user relation
de_de: Vorlage/Benutzer-Beziehung
es_es: Relación plantilla/usuario
sl_si: Odnos predloga/uporabnik

source: Template/user relations
de_de: Vorlage/Benutzerbeziehungen
es_es: Relaciones plantilla/usuario
sl_si: Odnosi med predlogo in uporabnikom

source: This user is already in this template.
de_de: Dieser Benutzer ist bereits in dieser Vorlage.
es_es: Este usuario ya forma parte de la plantilla.
sl_si: Ta uporabnik je že v tej predlogi.

source: This team is already in this template.
de_de: Dieses Team ist bereits in diesem Template.
es_es: Este equipo ya se encuentra en esta plantilla.
sl_si: Ta ekipa je že v tej predlogi.
