Repository: suitenumerique/docs
Catalog: src/backend/locale/*/LC_MESSAGES/django.po
Languages: br_fr, de_de, es_es, fr_fr, nl_nl, ru_ru, sl_si, uk_ua

source: Personal info
br_fr: Titouroù personel
de_de: Persönliche Daten
es_es: Información Personal
fr_fr: Infos Personnelles
nl_nl: Persoonlijke informatie
ru_ru: Личная информация
sl_si: Osebni podatki
uk_ua: Особисті дані

source: Permissions
br_fr: Aotreoù
de_de: Berechtigungen
es_es: Permisos
nl_nl: Machtigingen
ru_ru: Разрешения
sl_si: Dovoljenja
uk_ua: Дозволи

source: Important dates
br_fr: Deiziadoù a-bouez
de_de: Wichtige Daten
es_es: Fechas importantes
fr_fr: Dates importantes
nl_nl: Belangrijke data
ru_ru: Важные даты
sl_si: Pomembni datumi
uk_ua: Важливі дати

source: Import job created and queued.
fr_fr: Tâche d'importation créée et mise en file d'attente.
nl_nl: Import taak gemaakt en in de wachtrij geplaatst.
ru_ru: Задание по импорту создано и поставлено в очередь.
uk_ua: Завдання імпорту створено і поставлено в чергу.

source: Process selected user reconciliations
fr_fr: Traiter les rapprochements de l'utilisateur sélectionné
nl_nl: Verwerk geselecteerde gebruikers samenvoeging
ru_ru: Обработка выбранных пользовательских сверок
uk_ua: Обробити обрані узгодження користувача

source: Tree structure
br_fr: Gwezennadur
de_de: Baumstruktur
es_es: Estructura en árbol
fr_fr: Arborescence
nl_nl: Boomstructuur
ru_ru: Древовидная структура
sl_si: Drevesna struktura
uk_ua: Ієрархічна структура

source: Title
br_fr: Titl
de_de: Titel
es_es: Título
fr_fr: Titre
nl_nl: Titel
ru_ru: Заголовок
sl_si: Naslov
uk_ua: Заголовок

source: Creator is me
br_fr: Me eo an aozer
de_de: Ersteller bin ich
es_es: Yo soy el creador
fr_fr: Je suis l'auteur
nl_nl: Ik ben eigenaar
ru_ru: Создатель - я
sl_si: Ustvaril sem jaz
uk_ua: Творець — я

source: Masked
br_fr: Kuzhet
fr_fr: Masqué
nl_nl: Gemaskeerd
ru_ru: Скрытый
uk_ua: Приховано

source: Favorite
br_fr: Sinedoù
de_de: Favorit
es_es: Favorito
fr_fr: Favoris
nl_nl: Favoriet
ru_ru: Избранное
sl_si: Priljubljena
uk_ua: Обране

source: A new document was created on your behalf!
br_fr: Ur restr nevez a zo bet krouet ganeoc'h!
de_de: Ein neues Dokument wurde in Ihrem Namen erstellt!
es_es: ¡Un nuevo documento se ha creado por ti!
fr_fr: Un nouveau document a été créé pour vous !
nl_nl: Een nieuw document is namens u gemaakt!
ru_ru: Новый документ был создан от вашего имени!
sl_si: Nov dokument je bil ustvarjen v vašem imenu!
uk_ua: Новий документ був створений від вашого імені!

source: You have been granted ownership of a new document:
br_fr: C'hwi zo bet disklaeriet perc'henn ur restr nevez:
de_de: Sie sind Besitzer eines neuen Dokuments:
es_es: Se le ha concedido la propiedad de un nuevo documento :
fr_fr: Vous avez été déclaré propriétaire d'un nouveau document :
nl_nl: U heeft eigenaarschap van een nieuw document gekregen:
ru_ru: Вы назначены владельцем для нового документа:
sl_si: Dodeljeno vam je bilo lastništvo nad novim dokumentom:
uk_ua: Ви тепер є власником нового документа:

source: This field is required.
br_fr: Ar vaezienn-mañ a zo rekis.
fr_fr: Ce champ est obligatoire.
nl_nl: Dit veld is verplicht.
ru_ru: Это поле обязательное.
uk_ua: Це поле є обов’язковим.

source: Link reach '%(link_reach)s' is not allowed based on parent document configuration.
fr_fr: La portée du lien '%(link_reach)s' n'est pas autorisée en fonction de la configuration du document parent.
nl_nl: Link bereik '%(link_reach)s' is niet toegestaan op basis van bovenliggende documentconfiguratie.
ru_ru: Доступ по ссылке '%(link_reach)s' запрещён в соответствии с настройками родительского документа.
uk_ua: Доступ до посилання '%(link_reach)s' заборонено на основі конфігурації батьківського документа.

source: copy of {title}
br_fr: eilenn {title}
de_de: Kopie von {title}
es_es: copia de {title}
fr_fr: copie de {title}
nl_nl: kopie van {title}
ru_ru: копия {title}
uk_ua: копія {title}

source: Impress core application
fr_fr: Noyau d'application Impress
nl_nl: Docs kern applicatie
ru_ru: Ядро приложения Impress
uk_ua: Ядро додатку Impress

source: Reader
br_fr: Lenner
de_de: Lesen
es_es: Lector
fr_fr: Lecteur
nl_nl: Lezer
ru_ru: Читатель
sl_si: Bralec
uk_ua: Читач

source: Commenter
fr_fr: Commentateur
nl_nl: Commentator
ru_ru: Комментатор
uk_ua: Комментар

source: Editor
br_fr: Embanner
de_de: Bearbeiten
fr_fr: Éditeur
nl_nl: Redacteur
ru_ru: Редактор
sl_si: Urednik
uk_ua: Редактор

source: Administrator
br_fr: Merour
es_es: Administrador
fr_fr: Administrateur
nl_nl: Beheerder
ru_ru: Администратор
sl_si: Skrbnik
uk_ua: Адміністратор

source: Owner
br_fr: Perc'henn
de_de: Besitzer
es_es: Propietario
fr_fr: Propriétaire
nl_nl: Eigenaar
ru_ru: Владелец
sl_si: Lastnik
uk_ua: Власник

source: Restricted
br_fr: Strishaet
de_de: Beschränkt
es_es: Restringido
fr_fr: Restreint
nl_nl: Beperkt
ru_ru: Доступ ограничен
sl_si: Omejeno
uk_ua: Обмежено

source: Authenticated
br_fr: Anavezet
de_de: Authentifiziert
es_es: Autentificado
fr_fr: Authentifié
nl_nl: Geauthenticeerd
ru_ru: Аутентификация выполнена
sl_si: Preverjeno
uk_ua: Підтверджено

source: Public
br_fr: Publik
de_de: Öffentlich
es_es: Público
nl_nl: Publiek
ru_ru: Доступно всем
sl_si: Javno
uk_ua: Публічне

source: First child
br_fr: Bugel kentañ
de_de: Erstes Unterelement
es_es: Primer nodo
fr_fr: Premier enfant
nl_nl: Eerste node
ru_ru: Первый потомок
sl_si: Prvi otrok
uk_ua: Перший нащадок

source: Last child
br_fr: Bugel diwezhañ
de_de: Letztes Unterelement
es_es: Último nodo
fr_fr: Dernier enfant
nl_nl: Laatste node
ru_ru: Последний потомок
sl_si: Zadnji otrok
uk_ua: Останній нащадок

source: First sibling
br_fr: Breur pe c'hoar kentañ
de_de: Erstes Nebenelement
es_es: Primera relación
fr_fr: Premier frère ou sœur
nl_nl: Eerste naaste
ru_ru: Первый предок
sl_si: Prvi brat in sestra
uk_ua: Перший пращур

source: Last sibling
br_fr: Liamm diwezhañ
de_de: Letztes Nebenelement
es_es: Última relación
fr_fr: Dernière relation
nl_nl: Laatste naaste
ru_ru: Последний предок
sl_si: Zadnji brat in sestra
uk_ua: Останній пращур

source: Left
br_fr: Kleiz
de_de: Links
es_es: Izquierda
fr_fr: Gauche
nl_nl: Links
ru_ru: Слева
sl_si: Levo
uk_ua: Ліворуч

source: Right
br_fr: Dehoù
de_de: Rechts
es_es: Derecha
fr_fr: Droite
nl_nl: Rechts
ru_ru: Справа
sl_si: Desno
uk_ua: Праворуч

source: primary key for the record as UUID
br_fr: alc'hwez kentañ evit an enrollañ evel UIID
de_de: primärer Schlüssel für den Datensatz als UUID
es_es: clave primaria para el registro como UUID
fr_fr: clé primaire pour l'enregistrement en tant que UUID
nl_nl: primaire sleutel voor dossier als UUID
ru_ru: первичный ключ для записи как UUID
sl_si: primarni ključ za zapis kot UUID
uk_ua: первинний ключ для запису як UUID

source: created on
br_fr: krouet d'ar/al
de_de: Erstellt
es_es: creado el
fr_fr: créé le
nl_nl: gecreëerd op
ru_ru: создано
sl_si: ustvarjen na
uk_ua: створено

source: date and time at which a record was created
br_fr: deiziad hag eurvezh krouidigezh an enrolladenn
de_de: Datum und Uhrzeit, an dem ein Datensatz erstellt wurde
es_es: fecha y hora en la que se creó un registro
fr_fr: date et heure de création de l'enregistrement
nl_nl: datum en tijd waarop dossier is gecreeërd
ru_ru: дата и время создания записи
sl_si: datum in čas, ko je bil zapis ustvarjen
uk_ua: дата і час, коли запис було створено

source: updated on
br_fr: hizivaet d'ar/al
de_de: Aktualisiert
es_es: actualizado el
fr_fr: mis à jour le
nl_nl: Laatst gewijzigd op
ru_ru: обновлено
sl_si: posodobljeno dne
uk_ua: оновлено

source: date and time at which a record was last updated
br_fr: deiziad hag eurvezh m'eo bet hizivaet an enrolladenn
de_de: Datum und Uhrzeit, an dem zuletzt aktualisiert wurde
es_es: fecha y hora en la que un registro fue actualizado por última vez
fr_fr: date et heure de la dernière mise à jour de l'enregistrement
nl_nl: datum en tijd waarop dossier laatst was gewijzigd
ru_ru: дата и время последнего обновления записи
sl_si: datum in čas, ko je bil zapis nazadnje posodobljen
uk_ua: дата і час, коли запис був востаннє оновлений

source: We couldn't find a user with this sub but the email is already associated with a registered user.
br_fr: N'hon eus kavet implijer ebet gant an isstrollad-mañ met ar postel a zo liammet ouzh un implijer enrollet.
de_de: Wir konnten keinen Benutzer mit diesem Abo finden, aber die E-Mail-Adresse ist bereits einem registrierten Benutzer zugeordnet.
es_es: No se ha podido encontrar un usuario con este sub (UUID), pero el correo electrónico ya está asociado con un usuario.
fr_fr: Nous n'avons pas pu trouver un utilisateur avec ce sous-groupe mais l'e-mail est déjà associé à un utilisateur enregistré.
nl_nl: Wij konden geen gebruiker vinden met dit id, maar de email is al geassocieerd met een geregistreerde gebruiker.
ru_ru: Мы не смогли найти пользователя с этими данными, но этот адрес уже связан с зарегистрированным пользователем.
sl_si: Nismo mogli najti uporabnika s tem sub, vendar je e-poštni naslov že povezan z registriranim uporabnikom.
uk_ua: Ми не змогли знайти користувача з цими даними, але адреса вже пов'язана з зареєстрованим користувачем.

source: sub
br_fr: isstrollad
de_de: unter
es_es: sub (UUID)
fr_fr: sous-groupe
nl_nl: id
ru_ru: вложение
uk_ua: вкладений документ

source: Required. 255 characters or fewer. ASCII characters only.
es_es: Obligatorio. 255 caracteres o menos. Solo caracteres ASCII.
fr_fr: Obligatoire. 255 caractères ou moins. Caractères ASCII uniquement.
nl_nl: Vereist. 255 tekens of minder. Alleen ASCII tekens.
ru_ru: Обязательно. 255 символов или меньше. Только ASCII символы.
uk_ua: Обов'язкове. 255 символів або менше. Тільки символи ASCII.

source: full name
br_fr: anv klok
de_de: Name
es_es: nombre completo
fr_fr: nom complet
nl_nl: volledige naam
ru_ru: полное имя
sl_si: polno ime
uk_ua: повне ім'я

source: short name
br_fr: anv berr
de_de: Kurzbezeichnung
es_es: nombre abreviado
fr_fr: nom court
nl_nl: gebruikersnaam
ru_ru: короткое имя
sl_si: kratko ime
uk_ua: коротке ім'я

source: identity email address
br_fr: postel identelezh
de_de: Identitäts-E-Mail-Adresse
es_es: correo electrónico de identidad
fr_fr: adresse e-mail d'identité
nl_nl: identiteit emailadres
ru_ru: личный адрес электронной почты
sl_si: elektronski naslov identitete
uk_ua: адреса електронної пошти особи

source: admin email address
br_fr: postel ar merour
de_de: Admin E-Mail-Adresse
es_es: correo electrónico del administrador
fr_fr: adresse e-mail de l'administrateur
nl_nl: admin emailadres
ru_ru: e-mail администратора
sl_si: elektronski naslov skrbnika
uk_ua: електронна адреса адміністратора

source: language
br_fr: yezh
de_de: Sprache
es_es: idioma
fr_fr: langue
nl_nl: taal
ru_ru: язык
sl_si: jezik
uk_ua: мова

source: The language in which the user wants to see the interface.
br_fr: Ar yezh a vo implijet evit etrefas an implijer.
de_de: Die Sprache, in der der Benutzer die Benutzeroberfläche sehen möchte.
es_es: El idioma en el que el usuario desea ver la interfaz.
fr_fr: La langue dans laquelle l'utilisateur veut voir l'interface.
nl_nl: De taal waarin de gebruiker de interface wil zien.
ru_ru: Язык, на котором пользователь хочет видеть интерфейс.
sl_si: Jezik, v katerem uporabnik želi videti vmesnik.
uk_ua: Мова, якою користувач хоче бачити інтерфейс.

source: The timezone in which the user wants to see times.
br_fr: Ar gwerzhid-eur a vo implijet evit etrefas an implijer.
de_de: Die Zeitzone, in der der Nutzer Zeiten sehen möchte.
es_es: La zona horaria en la que el usuario quiere ver los tiempos.
fr_fr: Le fuseau horaire dans lequel l'utilisateur souhaite voir les heures.
nl_nl: De tijdzone waarin de gebruiker de tijden wil zien.
ru_ru: Часовой пояс, в котором пользователь хочет видеть время.
sl_si: Časovni pas, v katerem želi uporabnik videti uro.
uk_ua: Часовий пояс, в якому користувач хоче бачити час.

source: device
br_fr: trevnad
de_de: Gerät
es_es: dispositivo
fr_fr: appareil
nl_nl: apparaat
ru_ru: устройство
sl_si: naprava
uk_ua: пристрій

source: Whether the user is a device or a real user.
br_fr: Pe vefe an implijer un aparailh pe un implijer gwirion.
de_de: Ob der Benutzer ein Gerät oder ein echter Benutzer ist.
es_es: Si el usuario es un dispositivo o un usuario real.
fr_fr: Si l'utilisateur est un appareil ou un utilisateur réel.
nl_nl: Of de gebruiker een apparaat is of een echte gebruiker.
ru_ru: Пользователь является устройством или человеком.
sl_si: Ali je uporabnik naprava ali pravi uporabnik.
uk_ua: Чи є користувач пристроєм чи реальним користувачем.

source: staff status
br_fr: statud ar skipailh
de_de: Status des Teammitgliedes
es_es: rol en el equipo
fr_fr: statut d'équipe
nl_nl: beheerder status
ru_ru: статус сотрудника
sl_si: kadrovski status
uk_ua: статус співробітника

source: Whether the user can log into this admin site.
br_fr: Ma c'hall an implijer kevreañ ouzh al lec'hienn verañ-mañ.
de_de: Gibt an, ob der Benutzer sich in diese Admin-Seite einloggen kann.
es_es: Si el usuario puede iniciar sesión en esta página web de administración.
fr_fr: Si l'utilisateur peut se connecter à ce site d'administration.
nl_nl: Of de gebruiker kan inloggen in het beheer gedeelte.
ru_ru: Может ли пользователь войти на этот административный сайт.
sl_si: Ali se uporabnik lahko prijavi na to skrbniško mesto.
uk_ua: Чи може користувач увійти на цей сайт адміністратора.

source: active
br_fr: oberiant
de_de: aktiviert
es_es: activo
fr_fr: actif
nl_nl: actief
ru_ru: активный
sl_si: aktivni
uk_ua: активний

source: Whether this user should be treated as active. Unselect this instead of deleting accounts.
br_fr: Ma rank bezañ tretet an implijer-mañ evel oberiant. Diziuzit an dra-mañ e-plas dilemel kontoù.
de_de: Ob dieser Benutzer als aktiviert behandelt werden soll. Deaktivieren Sie diese Option, anstatt Konten zu löschen.
es_es: Si este usuario debe ser considerado como activo. Deseleccionar en lugar de eliminar cuentas.
fr_fr: Si cet utilisateur doit être traité comme actif. Désélectionnez ceci au lieu de supprimer des comptes.
nl_nl: Of een gebruiker als actief moet worden beschouwd. Deselecteer dit in plaats van het account te deleten.
ru_ru: Должен ли пользователь рассматриваться как активный. Альтернатива удалению учётных записей.
sl_si: Ali je treba tega uporabnika obravnavati kot aktivnega. Namesto brisanja računov počistite to izbiro.
uk_ua: Чи слід ставитися до цього користувача як до активного. Зніміть вибір замість видалення облікового запису.

source: user
br_fr: implijer
de_de: Benutzer
es_es: usuario
fr_fr: utilisateur
nl_nl: gebruiker
ru_ru: пользователь
sl_si: uporabnik
uk_ua: користувач

source: users
br_fr: implijerien
de_de: Benutzer
es_es: usuarios
fr_fr: utilisateurs
nl_nl: gebruikers
ru_ru: пользователи
sl_si: uporabniki
uk_ua: користувачі

source: Active email address
fr_fr: Adresse email active
nl_nl: Actieve e-mail adres
ru_ru: Активный адрес электронной почты
uk_ua: Активна електронна адреса

source: Email address to deactivate
fr_fr: Adresse email à désactiver
nl_nl: E-mailadres om te deactiveren
ru_ru: Адрес электронной почты для деактивации
uk_ua: Електронна адреса, що буде деактивована

source: Unique ID in the source file
fr_fr: Identifiant unique dans le fichier source
nl_nl: Unieke ID in het bronbestand
ru_ru: Уникальный идентификатор в исходном файле
uk_ua: Унікальний ідентифікатор у вихідному файлі

source: Pending
fr_fr: En attente
nl_nl: In behandeling
ru_ru: В обработке
uk_ua: В очікуванні

source: Ready
fr_fr: Prêt
nl_nl: Klaar
ru_ru: Готово
uk_ua: Готово

source: Done
fr_fr: Terminé
nl_nl: Klaar
ru_ru: Выполнено
uk_ua: Виконано

source: Error
fr_fr: Erreur
nl_nl: Fout
ru_ru: Ошибка
uk_ua: Помилка

source: user reconciliation
fr_fr: rapprochement de l'utilisateur
nl_nl: gebruiker samenvoegen
ru_ru: сверка данных пользователя
uk_ua: узгодження користувачів

source: user reconciliations
fr_fr: rapprochements de l'utilisateur
nl_nl: gebruikers samenvoegen
ru_ru: сверки данных пользователя
uk_ua: узгодження користувачів

source: You have requested a reconciliation of your user accounts on Docs. To confirm that you are the one who initiated the request and that this email belongs to you:
fr_fr: Vous avez demandé un rapprochement de vos comptes utilisateur sur Docs. Pour confirmer que vous êtes bien à l'origine de cette demande et que cet e-mail vous appartient :
nl_nl: Je hebt gevraagd om een samenvoeging van je gebruikersaccounts op Docs. Om te bevestigen dat u degene bent die het verzoek heeft geïnitieerd en dat deze e-mail van u is:
ru_ru: Вы запросили сверку учётных записей пользователя в Docs. Чтобы подтвердить факт того, что вы являетесь инициатором запроса и что этот адрес принадлежит вам:
uk_ua: Ви запросили узгодження своїх облікових записів користувачів у Docs. Щоб підтвердити, що саме ви ініціювали запит і що ця електронна адреса належить вам:

source: Confirm by clicking the link to start the reconciliation
fr_fr: Confirmez en cliquant sur le lien pour commencer le rapprochement
nl_nl: Bevestig door te klikken op de link om de samenvoeging te starten
ru_ru: Чтобы начать сверку, подтвердите это, нажав на ссылку
uk_ua: Підтвердіть, натиснувши на посилання, щоб почати узгодження

source: Click here
fr_fr: Cliquez ici
nl_nl: Klik hier
ru_ru: Нажмите здесь
uk_ua: Натисніть тут

source: Confirm
fr_fr: Confirmer
nl_nl: Bevestig
ru_ru: Подтверждение
uk_ua: Підтвердження

source: Your reconciliation request has been processed. New documents are likely associated with your account:
fr_fr: Votre demande de rapprochement a été traitée. De nouveaux documents sont probablement associés à votre compte :
nl_nl: Uw samenvoegingsverzoek is verwerkt. Nieuwe documenten worden waarschijnlijk geassocieerd met uw account:
ru_ru: Ваш запрос на сверку был обработан. Новые документы, вероятно, связаны с вашей учётной записью:
uk_ua: Ваш запит на узгодження оброблено. Нові документи, ймовірно, пов'язані з вашим обліковим записом:

source: Your accounts have been merged
fr_fr: Vos comptes ont été fusionnés
nl_nl: Je accounts zijn samengevoegd
ru_ru: Ваши учётные записи были объединены
uk_ua: Ваші облікові записи були об'єднані

source: Click here to see
fr_fr: Cliquez ici pour voir
nl_nl: Klik hier om te bekijken
ru_ru: Нажмите здесь, чтобы просмотреть
uk_ua: Натисніть тут, щоб переглянути

source: See my documents
fr_fr: Voir mes documents
nl_nl: Mijn documenten bekijken
ru_ru: Просмотреть мои документы
uk_ua: Переглянути мої документи

source: CSV file
fr_fr: Fichier CSV
nl_nl: CSV bestand
ru_ru: CSV-файл
uk_ua: CSV-файл

source: Running
fr_fr: En cours
nl_nl: Bezig
ru_ru: Выполнение
uk_ua: Виконується

source: user reconciliation CSV import
fr_fr: importation CSV de rapprochement utilisateur
nl_nl: gebruiker samenvoeging CSV import
ru_ru: импорт из CSV сверки пользователей
uk_ua: імпорт CSV для узгодження користувачів

source: user reconciliation CSV imports
fr_fr: importations CSV de rapprochement utilisateur
nl_nl: gebruiker reconciliation CSV imports
ru_ru: импорты из CSV сверки пользователями
uk_ua: імпорт CSV для узгодження користувачів

source: Your request for reconciliation was unsuccessful. Reconciliation failed for the following email addresses: {recipient_email}, {other_email}. Please check for typos. You can submit another request with the valid email addresses.
fr_fr: Votre demande de rapprochement n'a pas abouti. Le rapprochement a échoué pour les adresses e-mail suivantes : {recipient_email}, {other_email}. Veuillez vérifier qu'il n'y a pas de fautes de frappe. Vous pouvez envoyer une nouvelle demande avec des adresses e-mail valides.
nl_nl: Uw verzoek tot verzoening is mislukt. Verzoening mislukt voor de volgende e-mailadressen: {recipient_email}, {other_email}. Controleer op typefouten. U kunt een ander verzoek indienen met de geldige e-mailadressen.
ru_ru: Ваш запрос на сверку не удался. Сверка не удалась для следующих email адресов: {recipient_email}, {other_email}. Пожалуйста, проверьте, нет ли в них опечаток. Вы можете отправить ещё один запрос с действительными адресами электронной почты.
uk_ua: Ваш запит на узгодження не був виконаний. Узгодження не вдалося для наступних адрес електронної пошти: {recipient_email}, {other_email}. Перевірте, чи немає помилок. Ви можете надіслати інший запит із дійсними адресами електронної пошти.

source: Reconciliation of your Docs accounts not completed
fr_fr: Le rapprochement de vos comptes Docs n'est pas terminé
nl_nl: Samenvoeging van je Docs accounts is niet voltooid
ru_ru: Сверка ваших учётных записей Docs не завершена
uk_ua: Узгодження ваших облікових записів не завершено

source: Make a new request
fr_fr: Faire une nouvelle demande
nl_nl: Maak een nieuw verzoek
ru_ru: Создать новый запрос
uk_ua: Зробити новий запит

source: title
br_fr: titl
de_de: Titel
es_es: título
fr_fr: titre
nl_nl: titel
ru_ru: заголовок
sl_si: naslov
uk_ua: заголовок

source: excerpt
br_fr: bomm
de_de: Auszug
es_es: resumen
fr_fr: extrait
nl_nl: uittreksel
ru_ru: отрывок
sl_si: odlomek
uk_ua: уривок

source: Document
br_fr: Restr
de_de: Dokument
es_es: Documento
ru_ru: Документ
sl_si: Dokument
uk_ua: Документ

source: Documents
br_fr: Restroù
de_de: Dokumente
es_es: Documentos
nl_nl: Documenten
ru_ru: Документы
sl_si: Dokumenti
uk_ua: Документи

source: Untitled Document
br_fr: Restr hep titl
de_de: Unbenanntes Dokument
es_es: Documento sin título
fr_fr: Document sans titre
nl_nl: Naamloos Document
ru_ru: Безымянный документ
sl_si: Dokument brez naslova
uk_ua: Документ без назви

source: Open
br_fr: Digeriñ
de_de: Öffnen
es_es: Abrir
fr_fr: Ouvrir
ru_ru: Открыть
sl_si: Odpri
uk_ua: Відкрити

source: {name} shared a document with you!
br_fr: {name} en deus rannet ur restr ganeoc'h!
de_de: {name} hat ein Dokument mit Ihnen geteilt!
es_es: ¡{name} ha compartido un documento contigo!
fr_fr: {name} a partagé un document avec vous!
nl_nl: {name} heeft een document met u gedeeld!
ru_ru: {name} делится с вами документом!
sl_si: {name} je delil dokument z vami!
uk_ua: {name} ділиться з вами документом!

source: {name} invited you with the role "{role}" on the following document:
br_fr: {name} en deus pedet ac'hanoc'h gant ar rol "{role}" war ar restr da-heul:
de_de: {name} hat Sie mit der Rolle "{role}" zu folgendem Dokument eingeladen:
es_es: Te ha invitado {name} al siguiente documento con el rol "{role}" :
fr_fr: {name} vous a invité avec le rôle "{role}" sur le document suivant :
nl_nl: {name} heeft u uitgenodigd met de rol "{role}" op het volgende document:
ru_ru: {name} приглашает вас присоединиться к следующему документу с ролью "{role}":
sl_si: {name} vas je povabil z vlogo "{role}" na naslednjem dokumentu:
uk_ua: {name} запрошує вас для роботи з документом із роллю "{role}":

source: {name} shared a document with you: {title}
br_fr: {name} en deus rannet ur restr ganeoc'h: {title}
de_de: {name} hat ein Dokument mit Ihnen geteilt: {title}
es_es: {name} ha compartido un documento contigo: {title}
fr_fr: {name} a partagé un document avec vous : {title}
nl_nl: {name} heeft een document met u gedeeld: {title}
ru_ru: {name} делится с вами документом: {title}
sl_si: {name} je delil dokument z vami: {title}
uk_ua: {name} ділиться з вами документом: {title}

source: Document/user link trace
br_fr: Roud liamm ar restr/an implijer
de_de: Dokument/Benutzer Linkverfolgung
es_es: Traza del enlace de documento/usuario
fr_fr: Trace du lien document/utilisateur
nl_nl: Document/gebruiker link
ru_ru: Трассировка связи документ/пользователь
sl_si: Dokument/sled povezave uporabnika
uk_ua: Трасування посилання Документ/користувач

source: Document/user link traces
br_fr: Roudoù liamm ar restr/an implijer
de_de: Dokument/Benutzer Linkverfolgung
es_es: Trazas del enlace de documento/usuario
fr_fr: Traces du lien document/utilisateur
nl_nl: Document/gebruiker link
ru_ru: Трассировка связей документ/пользователь
sl_si: Sledi povezav dokumenta/uporabnika
uk_ua: Трасування посилань Документ/користувач
